Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisihteerin viransijaisuuden
sms: Sääʹmteʹǧǧ iʹlmmat ooccâd mättmateriaal piisar veʹrǧǧsâjjsažvuõđ

source: Viransijaisuus alkaa sopimuksen mukaan mahdollisimman pian, ja se kestää 30.6.2023 saakka, ja mahdollisesti sen jälkeenkin.
sms: Veeʹrjsâjjsažvuõtt älgg suåppmõõžž mieʹldd vueiʹtlva sõrgg, da tõt peštt 30.6.2023 räjja, da vueiʹtlvânji še tõn mâŋŋa.

source: Toimipaikka on Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Tåimmpäiʹǩǩ lij sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Viransijaisuuden työaika on sopimuksen mukaisesti 60–100 % kokonaistyöajasta.
sms: Veeʹrjsâjjsažvuõđ tuâjjäiʹǧǧ lij suåppmõõžž meâldlânji 60–100 % obbtuâjjääiʹjest.

source: Oppimateriaalisihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 40 §:ssä.
sms: Mättmateriaalpiisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžž 40 §:st.

source: Oppimateriaalisihteerin tehtävänä on valmistella saamenkielisen oppimateriaalin tuottamista koskevia asioita, toimia koulutus- ja oppimateriaalilautakunnan ja saamelaisten koulutusasiain yhteistyöelimen esittelijänä, sihteerinä ja valmistelijana oppimateriaaliasioissa sekä toimeenpanna lautakunnan, yhteistyöelimen, Saamelaiskäräjien hallituksen ja käräjien kokouksen tekemät toimialansa päätökset.
sms: Mättmateriaalpiisar tuâjjan lij valmštõõllâd sääʹmǩiõllsaž mättmateriaal puuʹtʼtummuž kuõskki aaʹššid, toiʹmmjed škooultõs- da mättmateriaal-luʹvddkååʹdd da sääʹm škooultõsaaʹšši õhttsažtuâjjorgaan valmštõõllʼjen, piisren da valmštõõllʼjen mättmateriaalaaʹššin di tåimmapiijjâd luʹvddkååʹdd, õhttsažtuâjjorgaan, Sääʹmteeʹǧǧ halltõõzz da teeʹǧǧ såbbar tuejjeem toiʹmmsueʹrjes tuʹmmstõõǥǥid.

source: Oppimateriaalisihteeri seuraa ja hallinnoi oppimateriaalimäärärahan käyttöä ja materiaalihankkeita, valvoo määräaikaisten oppimateriaalityöntekijöiden työtä, huolehtii oppimateriaalihankkeiden toimitustyöstä, avustaa käräjien puheenjohtajaa toimialaansa kuuluvissa tehtävissä sekä pitää yhteyttä muihin saamelaisorganisaatioihin yli rajojen ja eri viranomaisiin.
sms: Mättmateriaalpiisar seuʹrrai da vaaldâšm mättmateriaalmieʹrrtieʹǧǧ âânnmõõžž da materiaalhaʹŋǩǩõõzzid, vuåpp mieʹrräiggsaž mättmateriaaltuâjjlai tuâj, âânn huõl mättmateriaalhaʹŋǩǩõõzzi tooiʹmtemtuâjast, veäʹǩǩat teeʹǧǧ saaǥǥjååʹđteei toiʹmmsuârggses kuulli tuâjain di âânn õhttvuõđ sääʹmorganisaatioid rââst raaji da jeeʹres veʹrǧǧniiʹǩǩid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõsân lij veeʹrj oudldem škooultõs da lââʹssen kaiʹbbjet sääʹmǩiõl tääid (asetõs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Veeʹrj oʹnstam håiddmõš kaiʹbbai šiõttlõs õllškooultuʹtǩǩõõzz, škooultõsaaʹšši da vaaldšmallaš tuâjai tobddmõõžž di šiõǥǥ õhttsažtuâjj- da vuârrvaaiktemtääidaid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 euroa/kk).
sms: Päʹlǩǩ meäʹrtââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯlõsvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2760,63 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset lõõʹzzid tuõjju härjjnummuž mieʹldd di 24 % sääʹmvuuʹd lââʹzz.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 28.3.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?bf5a767a
sms: Ooccmõõžž meâlddõõzzines âlgg tooiʹmted Sääʹmteeʹǧǧ piisarkådda 28.3.2023 mõõneeʹst addrõõzzin: https://www.sympahr.net/public/pq.aspx?bf5a767a

source: Lisätietoja antaa koulutussihteeri Bigga-Helena Magga 010 839 3121.
sms: Lââʹssteâđaid oudd škooultõspiisar Bigga-Helena Magga 010 839 3121.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sms: Sääʹmteeʹǧǧ tuåimid vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 14.3.2023 Saamelaiskäräjät
sms: Aanrest 14.3.2023 Sääʹmteʹǧǧ
